[
  "Das Kapital ist verstorbne Arbeit, die sich nur vampirmäßig belebt durch Einsaugung lebendiger Arbeit und um so mehr lebt, je mehr sie davon einsaugt.",
  "Die Religion ist der Seufzer der bedrängten Kreatur, das Genüt einer herzlosen Welt wie sie der Geist geistloser Zustände ist. Sie ist das Opium des Volkes.",
  "Die einzigen Räder, die der Nationalökonom in Bewegung setzt, sind die Habsucht und der Krieg unter den Habsüchtigen, die Konkurrenz.",
  "Die Geschichte aller bisherigen Gesellschaft ist die Geschichte von Klassenkämpfen.",
  "Die Philosophen haben die Welt nur verschieden interpretiert; es kömmt drauf an, sie zu verändern.",
  "Die Religion ist das Opium des Volkes.",
  "Denn die Bewegung, worin [das Kapital] Mehrwert zusetzt, ist seine eigne Bewegung, seine Verwertung also Selbstverwertung. Er hat die okkulte Qualität erhalten, Wert zu setzen, weil er Wert ist. Er wirft lebendige Junge oder legt wenigstens goldne Eier.",
  "Die herrschenden Ideen einer Zeit waren stets nur die Ideen der herrschenden Klasse.",
  "Ihre Fremdheit tritt darin rein hervor, daß, sobald kein physischer oder sonstiger Zwang existiert, die Arbeit als eine Pest geflohen wird.",
  "Ein Gespenst geht um in Europa – das Gespenst des Kommunismus.",
  "Die Proletarier haben nichts in ihr zu verlieren als ihre Ketten. Sie haben eine Welt zu gewinnen. Proletarier aller Länder, vereinigt euch!",
  "Je mehr der Mensch in Gott setzt, je weniger behält er in sich selbst.",
  "Die entfremdete Arbeit entfremdet der Menschen seinen eignen Leib, wie die Natur ausser ihm, wie sein geistiges Wesen, sein menschliches Wesen.",
  "Die kapitalistische Produktion entwickelt daher nur die Technik und Kombination des gesellschaftlichen Produktionsprozesses, indem sie zugleich die Springquellen alles Reichtums untergräbt: die Erde und den Arbeiter.",
  "Alle Emanzipation ist Zurückführung der menschlichen Welt, der Verhältnisse, auf den Menschen selbst.",
  "Daß das physische und geistige Leben des Menschen mit der Natur zusammenhängt, hat keinen andren Sinn, als daß die Natur mit sich selbst zusammenhängt, denn der Mensch ist ein Teil der Natur.",
  "Der Mensch macht die Religion, die Religion macht nicht den Menschen.",
  "In diesem Sinn können die Kommunisten ihre Theorie in dem einen Ausdruck: Aufhebung des Privateigentums, zusammenfassen.",
  "Alle großen weltgeschichtlichen Tatsachen und Personen sich sozusagen zweimal ereignen.... das eine Mal als Tragödie, das andere Mal als Farce.",
  "Die Gewalt ist der Geburtshelfer jeder alten Gesellschaft, die mit einer neuen schwanger geht.",
  "Die aus dem Untergang der feudalen Gesellschaft hervorgegangene moderne bürgerliche Gesellschaft hat die Klassengegensätze nicht aufgehoben. Sie hat nur neue Klassen, neue Bedingungen der Unterdrückung, neue Gestaltungen des Kampfes an die Stelle der alten gesetzt.",
  "Der Arbeitslohn wird also durch dieselben Gesetze bestimmt, die den Preis jeder andern Ware bestimmen.",
  "Kein Mensch bekämpft die Freiheit; er bekämpft höchstens die Freiheit der anderen.",
  "Die Revolutionen sind die Lokomotiven der Geschichte.",
  "Wie die Philosophie im Proletariat ihre materiellen, so findet das Proletariat in der Philosophie seine geistigen Waffen.",
  "Aller Mehrwert, in welcher besondern Gestalt von Profit, Zins, Rente usw. er sich später kristallisiere, ist seiner Substanz nach Materiatur unbezahlter Arbeitszeit.",
  "Die Arbeit der Proletarier hat durch die Ausdehnung der Maschinerie und die Teilung der Arbeit allen selbständigen Charakter und damit allen Reiz für den Arbeiter verloren.",
  "Die Arbeit der Proletarier hat durch die Ausdehnung der Maschinerie und die Teilung der Arbeit allen selbständigen Charakter und damit allen Reiz für den Arbeiter verloren.",
  "Das Bedürfnis nach einem stets ausgedehnteren Absatz für ihre Produkte jagt die Bourgeoisie über die ganze Erdkugel. Überall muß sie sich einnisten, überall anbauen, überall Verbindungen herstellen.",
  "Die moderne Staatsgewalt ist nur ein Ausschuß, der die gemeinschaftlichen Geschäfte der ganzen Bourgeoisklasse verwaltet.",
  "Ein Teil der Bourgeoisie wünscht den sozialen Mißständen abzuhelfen, um den Bestand der bürgerlichen Gesellschaft zu sichern.",
  "Das Geheimnis von der Selbstverwertung des Kapitals löst sich auf in seine Verfügung über ein bestimmtes Quantum unbezahlter fremder Arbeit.",
  "Das Proletariat, die Klasse der modernen Arbeiter, die nur so lange leben, als sie Arbeit finden, und die nur so lange Arbeit finden, als ihre Arbeit das Kapital vermehrt.",
  "In der bisherigen Geschichte der Menschheit hat wohl kein Land und kein Volk so entsetzlich unter Sklaverei, fremden Eroberungen und Unterdrückungen gelitten und so leidenschaftlich um seine Freiheit gekämpft, wie Sizilien und die Sizilianer.",
  "Après moi le déluge! ist der Wahlruf jedes Kapitalisten und jeder Kapitalistennation.",
  "Wie die Ökonomen die wissenschaftlichen Vertreter der Bourgeoisklasse sind, so sind die Sozialisten und Kommunisten die Theoretiker der Klasse des Proletariats.",
  "Niemand ist so taub als wer nicht hören will!",
  "Nicht das Bewußtsein bestimmt das Leben, sondern das Leben bestimmt das Bewußtsein.",
  "Sprache entsteht, wie das Bewußtsein, erst aus dem Bedürfnis, der Notdurft des Verkehrs mit anderen Menschen."
]
